<?
	$PageName = "K08";
	$SubName = "K080305";
	$PageTitle = "이유식공부하기";
	include('../include/head.php');
	include('../include/header.php');
?>

	<!--Container-->
	<div id="container">
		<?include("../include/top_menu.php");?>
		<? //include("../include/mypage_top02.php");?>
		<? //include("../include/oe_menu05.php");?>
<? include("../include/view_tab04.php");?>
		<div class="inner pt20 mypage">
			<div class="study_c mt0">
				<ul class="tabMenu">
					<li class="on">
						<a href="/m/html/dh/wc05">이유식 이렇게<br>만들어요!</a>
					</li>
					<li>
						<a href="/m/html/dh/wc05_01">우리 아기 이유식,<br>이렇게 먹여요</a>
					</li>
				</ul>
				<img src="/m/image/sub/mm.jpg" alt="" width="100%">
				


				<div class="mt20">
					<div class="title">
						<div class="num_tit">
							01
						</div>
						우리 아기 이유식,
						이렇게 먹여요
					</div>
					<div class="study_contents">
						엄마 젖만 먹던 아기의 첫 밥상. 아기용 그릇과 숟가락이 앙증맞게 놓입니다. 그런데 정성껏 차린 밥상이 무색하게, 아기는 무심히<br>
						딴전이거나 심지어는 숟가락을 밀어낼지도 모르지요. 꼴딱꼴딱 수월하게 젖이나 분유를 빨아 넘기던 시기를 지나, 난생 처음<br>
						마주한 밥상. 끈기가 도는 보미가 아기에겐 낯설고, 두려울지도 모르거든요. 단숨에 잘 먹지 않는다고 조바심 내거나 초조해하지
						마세요. ‘첫술에 배 부르랴!’ 하는 옛말도 있지요? 그럴수록 아기의 기분을 잘 살펴 가며 되도록 아기가 배가 고플 때 이유식을
						먹여야 한답니다.<br>
						아기의 속도에 맞춰 서서히 노력해 가다 보면 조금씩 나아질 겁니다.
					</div>
				</div>



				<div>
					<div class="title">
						<div class="num_tit">
							02
						</div>
						<span class="orange02">우리 아기가
기준</span>입니다
					</div>
					<div class="study_contents">
						나침반은 교과서가 아니라, 우리 아기입니다. 이유식 단계가 같은 월령의 아기들보다 좀 처졌더라도, 이유식 먹는 시간이 책에 나온
것과 좀 다르더라도, 권하는 양보다 조금 덜 먹거나 더 먹더라도 큰 문제 아닙니다. 이유식은 모두 같은 출발선에 나란히 서서 “탕” 
소리와 함께 출발해 누가 빠른지 겨루는 달리기 시합이 아니거든요. 아기는 곧 이가 나고, 몸집이 점점 커지고, 걷고, 뛰고, 끝도 없이 
몸을 놀리며 놀게 될 겁니다. 이유식은 그때 아기가 밥을 먹으며 살아가는 데 필요한 에너지를 마련할 수 있도록 돕기 위한 의미도 
크답니다. 이 준비 운동에 임하는 아기들의 자세와 태도가 조금씩 다른 것은 당연한 일이지요. 아기들은 모두 다르니까요. 그 아이들
은 모두 옳답니다. 걱정으로 애태우기보다 신비로 가득 찬 생명의 힘을 믿으셔야 합니다. 아기의 속도와 개성을 최대한 존중해 주세
요. 우리 아기에게 맞는 길을 찾아 주는 것이 엄마가 해야 할 일이기도 하답니다.
					</div>
				</div>



				<div>
					<div class="title">
						<div class="num_tit">
							03
						</div>
						<span class="orange02">이유식은 체온과
비슷한 온도로 맞춰<br>
중탕</span>해 주세요
					</div>
					<div class="study_contents">
						이유식은 조리해서 바로 먹이기가 쉽지 않습니다. 한 끼 분량이 너무 적다 보니 아무래도 여러 끼 먹을 양을 한 번에 조리하게 되니
까요.<br>
이삼 일 안에 먹일 거라면 냉장 보관을, 그 이상 둔다면 아기가 한끼 먹을 만큼씩 덜어 냉동 보관 하세요. 먹이기 직전에 녹여서 중탕
하면 되지요.<br>
이유식은 아기가 델 만큼 뜨거워서도 곤란하지만 너무 차가워도 안 된답니다. 차가운 음식은 풍미도 떨어질뿐더러 아기 몸에 불필
요한 부담을 지울 수 있답니다. 몸속으로 들어온 차가운 음식을 우리 몸이 소화 흡수시키려면 다시 에너지를 써서 피처럼 따뜻하게 
데워야 하거든요. 엄마 젖이 체온과 비슷한 온도인 데에는 다 그만한 까닭이 있겠지요? 이유식을 데울 때는 끓는 물에 중탕하는 것
이 좋아요. 물이 팔팔 끓고 있는 냄비에 아기 먹을 이유식이 담긴 유리그릇을 뚜껑 없이 넣고 잘 저어 줍니다. 냄비의 물은 유리그릇
이 반쯤 잠길 만큼이 적당해요. 많이 바쁜 엄마라면 전자레인지를 쓸 수도 있겠네요. 전자레인지에 데울 때는 수분이 날아가기 때문
에 따뜻한 물을 조금 넣어 주셔야 해요.
					</div>
				</div>



				<div>
					<div class="title">
						<div class="num_tit">
							04
						</div>
						<span class="orange02">처음에는 하루에
한 번만</span> 먹여요
					</div>
					<div class="study_contents">
						처음 한 달 정도는 이유식을 하루에 한 번 먹이는 것으로 충분해요. 보통 오후보다는 오전에, 대개 10시 무렵 많이들 먹이시지요.<br>
하지만 자는 아기를 깨워서까지 이 시간에 꼭 먹이실 필요는 없답니다. 수유 간격을 고려하되, 아기의 상태를 보아 엄마가 적당한 때
를 고르시면 됩니다. 우선 모유나 분유를 조금 먹여 입을 축인 다음 이유식을 숟가락 끝에 조금 묻혀 먹여 봅니다. 배가 너무 고픈 상
태에서는 아기가 오히려 짜증스럽게 이유식을 거부할 수 있거든요. 차츰 이유식에 익숙해진다면 모유나 분유를 먹이기 전에 먹이시
면 되지요. 그러면 찻숟가락으로 한 숟가락씩 이유식 양을 서서히 늘려 가세요. 생후 6개월이 지나면 하루에 두 번쯤 먹이도록 합니
다. 대개 오전 10시와 오후 6시 무렵을 많이 권하지만 역시 꼭 그래야만 하는 것은 아니에요. 6개월이 넘어 처음 이유식을 시작하는 
아기라면 일찍 시작한 아기들이 걸어 온 단계를 차근차근 뒤따라 가면 된답니다. 아기 장기가 좀 더 여문 뒤에 이유식을 시작하는 것
이니 초기 이유식을 조금 빨리 마칠 수는 있지만, 너무 조급해하실 필요는 없지요.
					</div>
				</div>



				<div>
					<div class="title">
						<div class="num_tit">
							05
						</div>
				느긋한 마음이 필요
합니다
					</div>
					<div class="study_contents">
						이유식을 처음부터 잘 받아들이는 아기는 드물답니다. 심지어는 구역질을 하기도 하니까요.<br>
너무 속상해 하지 마세요. 걱정도 내려 놓으시구요. 많은 아기들이 겪는 일이랍니다. 모든 일이 그렇듯이 이유식을 시작할 때도 과도
기가 필요하지요. 누군가, 이유식은 엄마와 아기가 함께 펼치는 이인삼각 경기 같은 거라고 하더군요. 아기를 믿고 한 발, 한 발 천천
히 함께 내딛다 보면 곧, 환상의 호흡을 자랑할 날이 올지도 모른답니다. 엄마가 먼저 음식을 먹는다는 건 기분 좋은 일이라는 것을 
몸소 보여주세요. “이건 뭐지? 와! 맛있겠다!”<br>
“냠냠, 이렇게 먹는 거야.” 하며 맛있게 먹는 시늉을 하는 것도 도움이 됩니다. 그래도 먹기를 거부한다면 억지로 계속하지 마시고 아
기 기분이 좋을 때 다시 먹이시는 것이 더 좋아요.
					</div>
				</div>



				<div>
					<div class="title">
						<div class="num_tit">
							06
						</div>
						새로운 재료는
이삼일 달아서<br>
먹입니다
					</div>
					<div class="study_contents">
						초기 이유식 때는 한 가지 재료로 만든 미음이나 쌀미음에 한 가지 재료를 섞어 먹입니다. 아기한테는 음식의 맛과 질감을 익혀 가는 
기간이지요. 이때, 같은 재료를 이삼일 정도 달아 먹이며 알레르기 반응을 살피는 것이 중요하답니다. <br>
처음에는 알레르기 반응이 적은 양배추나 감자, 고구마를 넣은 보미로 시작하세요. 사과와 배, 바나나 같은 과일은 그 다음에 먹여도 
늦지 않아요.
					</div>
				</div>



				<div>
					<div class="title">
						<div class="num_tit">
							07
						</div>
						<span class="orange02">골고루 먹는 습관</span>을
길러 주세요
					</div>
					<div class="study_contents">
						이유식은 아기가 처음으로 먹는 음식입니다. 그 경험을 바탕으로 맛에 대한 기억이 형성되지요. 그래서 더더욱 중요한 시기랍니다.
하루 종일 아기 데리고 씨름하다 보면 엄마도 사람인지라 편한 쪽으로 움직이게 됩니다. 아기가 잘 먹는 식재료가 든 음식을 계속 준
다거나, 아기가 잘 먹지 않는 식재료가 있다면 무의식적으로 피하는 식으로요. 때로는 자신이 못 먹거나 좋아하지 않는 재료는 아예 
아기 이유식에 넣지 않는 엄마도 있답니다. 하지만 아토피나 알레르기처럼 아기가 특별히 거부반응을 보이는 재료가 아니라면 엄
마가 좀 힘드시더라도 아이가 좋아하는 것 사이사이에 잘 먹지 않으려고 하는 음식을 줘 버릇하시는 게 아이가 바른 식습관을 형성
하는 데 큰 도움이 되지요.<br>
아기가 잘 먹지 않을 때는 같은 재료라도 조리법을 바꾸어 보면 도움이 되기도 합니다. 데친 당근과 볶은 당근처럼 어떻게 조리하느
냐에 따라 맛도 영양도 미묘하게 편차가 있거든요. 무엇보다 식감이 확 달라지니까요. 사실, 엄마가 크게 신경 쓰지 않아도 자귀 날
까 걱정이 될 만큼 잘 먹는 아이도 있고, 엄마가 한다고 해도 저렇게 먹어서야 제대로 클 수나 있을까 걱정이 될 만큼 입이 짧은 아이
도 있지요. 타고 난 기질을 완전히 바꿀 수야 없겠지만 그래도 우리 아기 평생 건강이 달린 식습관, 엄마의 정성과 노력에 따라 조금
씩 바뀔 수 있다는 것 잊지 마세요
					</div>
				</div>



				<div>
					<div class="title">
						<div class="num_tit">
							08
						</div>
						이유식 먹일 때
이렇게 도와주세요
					</div>
					<div class="study_contents">
						이유식을 먹일 때에는 되도록 아기와 눈을 맞춰 가며 먹여 보세요. 이유식으로 단순히 필요한 영양소만 섭취하는 것이 아니라, 엄마
와 교감을 나누는 일도 중요하니까요. 아이가 스스로 먹다가 이유식을 흘려도 괜찮답니다. 섣불리 대신해 주지 말고, 지켜봐 주세요. 
그리고 혼자서도 잘할 수 있다고 칭찬해 주세요. 자기 일을 스스로 해낼 수 아는 아이, 긍정적이고 자신감 넘치는 아이로 자라날 수 
있게 곁에서 도와주셔야 합니다.<br>
이유식을 처음 시작하는 아가들에겐 억지로 먹이지 마세요. 엄마 젖꼭지나 젖병을 빨던 아기들에겐 숟가락에 담긴 음식이 얼마나 
당황스럽고 낯설까, 헤아려 주세요. 아이가 잘 안 먹으려 한다면 다음으로 미루는 것이 좋습니다. 아가가 먹는 것이 괴로운 일이라고 
여기게 되면 곤란하니까요.<br>
어른들이 밥상 앞에 앉아 집중해서 맛있게 먹는 모습을 아기한테 보여주시는 것도 중요하답니다. 아이들의 거울은, 누가 뭐래도 부
모니까요.
					</div>
				</div>



				<div>
					<div class="title">
						<div class="num_tit">
							09
						</div>
						알레르기,
이렇게 대처하세요
					</div>
					<div class="study_contents">
						장이 완전히 여물지 않은 아기들에게 이유식은 쉽지 않은 도전입니다. 처음 접하는 재료라면 이삼일 달아 먹이면서 아기의 반응을 
살피세요. 이상 반응이 없다면 새로운 재료로 넘어갑니다. 초기 이유식 때 하나씩 하나씩 다양한 재료를 경험해 보아야 두세 가지 재
료가 섞이는 중기 이유식에 접어들었을 때 진행이 쉽답니다. 중기와 후기 이유식 때도 새로운 메뉴에 도전할 때는 아기한테 익숙한 
재료에 낯선 재료를 한 가지 섞는 정도여야 합니다. 그래야 알레르기 반응을 살피기에 좋거든요. 예민한 아기라면 처음 접하는 재료
로 만든 이유식은 먹이기 전에 숟가락에 조금 떠서 아기 입술 주위에 살짝 갖다 대 보는 것도 방법이랍니다. 재료에 따라 응가 색깔
이나 묽기가 달라지는 것은 당연한 현상이랍니다. 그런데 이유식을 먹고 토하거나, 두드러기가 돋는다거나, 설사를 한다거나, 기침
이 심하다거나, 숨 쉬는 게 불편해 보인다든가 한다면 이유식을 더 먹이지 말고 소아과 전문의를 만나 보는 것이 좋겠지요.<br>
그렇다고 과민반응을 일으키는 재료를 아기 밥상에서 몽땅 치우는 것만이 능사는 아니에요. 당장은 아기가 과민반응을 일으키는 
재료 대신 다른 재료들로, 모자라는 영양소를 채울 수 있도록 도와주세요. 하지만 아기가 커 가면서 장이 튼튼해지면, 대개 언제 그
랬나 싶게 괜찮아지기도 합니다. 빠르면 한두 달 사이에도 과민반응이 사라지기도 하니까요. 한 달쯤 지나면, 같은 재료를 다시 먹여 
보셔야 합니다.<br>
이유식 시기에 계속 알레르기 반응을 보이더라도, 대부분 세 돌이 지나기 전에 괜찮아진답니다. 너무 걱정하지 마세요.
					</div>
				</div>

				
			</div>

			
			
						
		</div>
		<!-- inner -->
	</div>
	<!--END Container-->
	<div class="mg95"></div>










<? include('../include/footer.php') ?>


