<?
	$PageName = "K08";
	$SubName = "K080301";
	$PageTitle = "이유식 공부하기";
	include('../include/head.php');
	include('../include/header.php');
?>

<!--Container-->

<div id="container">
	<?include("../include/sub_top.php");?>
	<div class="content inner clearfix">
		<div class="my_lnbWrap">
			<?include("../include/study.php");?>
		</div>
		<div class="my_cont clearfix">
			<div class="study_c mt0">
			<div><div class="title">
					이유식은<br>왜 필요할까요?
				</div>
				<div class="study_contents">
					아기가 커 나가면 모유나 분유만으로 필요한 영양분을 다 섭취하기에는 충분하지 않은 때가 온답니다. 곧 이가 날 테니,<br>
					덩어리 음식을 먹는 연습도 해 나가야겠죠.<br>
					아이가 탈 없이 튼튼하게 자라기 위해서는 무엇보다 고른 영양과 올바른 식습관이 필요하지요. 아기의 발달 단계에 따라 유동식,
					반유동식, 고형식…… 이렇게 차근차근 나아가야 합니다.<br>
					각 단계에 맞게 알맞은 음식을 먹여야만 아기의 이와 턱, 두뇌가 제대로 발달할 수 있습니다. 어릴 때 식습관이 평생을 따라다니니
					엄마들의 꾸준한 관심이 필요하겠죠.
				</div></div>
			
			<div><div class="title">
					우리 아기 이유식<br>
					언제쯤 시작할까요?
				</div>
				<div class="study_contents">
					분유를 먹는 아기라면 백일이 지날 때쯤 슬슬 준비를 시작합니다. “맘마!” 하고 가볍게 누르듯 아기 입에 숟가락을 가져다 대 봅니다.<br> 
					아기가 입맛을 다시듯 혀를 내민다면 이제 아기도 젖이나 분유가 아닌 바깥의 음식을 먹을 준비가 된 겁니다.<br>
					입 안에 액체가 아닌 것이 들어오면 혀를 내밀어 뱉어 버리는 ‘혀 내밀기 반사’도 이때쯤에는 사라진다고 합니다.<br>
					혀를 앞뒤로 움직이며 물기가 많은 보미를 먹을 수 있게 되는 거지요. <br><br>
					보통은 아직 이가 나올 때가 아니지만, 빠른 아이는 아랫니가 나오기도 해요. 하지만 이가 났다고 곧장 이로 씹는 것은 아니랍니다. <br>
					아직은 입을 반쯤 벌리고 먹을 거예요. 음식이 많이 흘러내리겠죠? 그래도 대견한 마음으로 지켜봐 주세요. <br>
					우리 아기 첫 이유식은 쌀미음으로 시작합니다. 물기가 많아 숟가락을 기울이면 주르륵 흘러내리는 묽기로 곱게 쑵니다. <br><br>
					아기가 이유식에 잘 적응한다면, 이제 쌀로 쑨 보미에 한 가지 재료를 더 섞어 먹입니다.<br>
					채소, 과일, 고기…… 이렇게 차례차례 넣어 보세요. 그리고 보미가 마요네즈처럼 되직해질 때까지 서서히 묽기를 굳혀 갑니다. <br>
					단맛이 나는 식재료는 되도록 천천히 주어도 좋습니다. 엄마 젖을 먹는 아기라면 생후 6개월까지 미룰 수 있습니다. <br>
					아기가 알레르기가 있어 이유식 시작을조금 늦췄더라도 만 6개월이 지났다면 시작해야 하지요. <br><br>
					참, 이유식 시작했다고 모유나 분유를 바로 끊으면 안 되는 것, 알고 계시지요? <br>
					아직 이유식이 아기 주식이 되기는 좀 이르답니다. 적어도 돌 무렵까지는 꾸준히 수유에 힘쓰셔야 해요.
				</div></div>
				
			<div>
			<div class="title">
					이유식 단계를<br>
					알아보아요
				</div>
				<div class="study_contents">
					<div class="tblTy02 mt0">
						<table>
						<colgroup>
							<col width="20%">
						</colgroup>
							<tr>
								<th>0~3개월</th>
								<td>이유식을 시작하는 단계가 아니에요.<br>
									모유나 분유만 먹여야 한답니다. </td>
							</tr>
							<tr>
								<th>4~6개월</th>
								<td>빠른 아가들은 4개월에 접어들면 쌀미음으로 이유식을 시작하지요. 모유를 먹이는 아가는<br>
									만 6개월부터 시작해도 늦지 않답니다.<br>
									그 무렵부터는 철분이 꼭 필요하니까요. 이제 아기에게 붉은색 고기를 주어야 해요. </td>
							</tr>
							<tr>
								<th>7~8개월</th>
								<td>이제 알갱이가 조금씩 보이는 묽은 죽을 먹기 시작합니다. 7개월 이후에는 다섯 가지 식품군을<br>
									골고루 먹여야 하지요.<br>
									그래서 이유식 한 그릇에 들어가는 식재료 가짓수도 전보다 늘어납니다. 모유 먹는 아가들도 이제<br>
									이유식을 먹기 시작합니다. </td>
							</tr>
							<tr>
								<th>9~12개월</th>
								<td>이유식이 아기의 주식이 되는 시기입니다. 소화력이 좋아지는 시기라 이유식 양을 전보다<br>
									늘려 주어야 합니다.<br>
									음식을 씹을 수 있는 월령이라 갈지 않은 쌀죽에 식재료를 잘게 썰어 넣어 줍니다. 아기가 씹는<br>
									훈련을 시작할 수 있게요.<br>
									이제부터는 아기가 되도록 식구들 밥 먹을 시간에 밥상에 함께 둘러앉아 이유식을 먹을 수 있도록<br>
									도와주세요. </td>
							</tr>
							<tr>
								<th>12개월 이후</th>
								<td>진밥을 먹기 시작합니다. 음식을 흘리더라도 혼자 먹는 버릇을 들여야 합니다.<br>
									식구들과 함께 밥상에 둘러앉아 세 끼를 이유식으로 먹으며, 밥상머리 예절도 배워 나갑니다.</td>
							</tr>
						</table>
					</div>
				</div>
			</div>
				
			</div>
		</div>
	</div>
</div>
<!--END Container-->

<? include('../include/footer.php') ?>
