<?
	$PageName = "K08";
	$SubName = "K080303";
	$PageTitle = "이유식 공부하기";
	include('../include/head.php');
	include('../include/header.php');
?>

<!--Container-->

<div id="container">
	<?include("../include/sub_top.php");?>
	<div class="content inner clearfix">
		<div class="my_lnbWrap">
			<?include("../include/study.php");?>
		</div>
		<div class="my_cont clearfix">
			<div class="study_c mt0">
			<h1 class="ac mb30"><img src="/image/sub/study_tit.jpg" alt=""></h1>
			<div class="tblTy02">
		<table>
		<colgroup>
		<col width="10%"></colgroup>
				<tr>
					<th>1월</th>
					<td>우엉, 아욱, 당근, 감귤, 딸기, 한라봉, 더덕</td>
				</tr>
				<tr>
					<th>2월</th>
					<td>우엉, 소루쟁이, 샐러리, 당근, 달래, 김, 귤, 딸기, 한라봉, 더덕
</td>
				</tr>
				<tr>
					<th>3월</th>
					<td>우엉, 냉이, 달래, 물쑥, 오이, 죽순, 취나물, 쪽파, 상추, 아욱, 양송이,돌나물, 씀바귀, 각종 봄나물, 딸기, 한라봉, 더덕, 씀바귀
</td>
				</tr>
				<tr>
					<th>4월</th>
					<td>냉이, 달래, 당근, 더덕, 두릅, 양파, 오이, 완두, 죽순, 취나물, 쪽파, 미나리,배추, 양배추, 상추, 샐러리, 시금치, 쑥갓, 씀바귀 ,쑥,
아욱, 양송이, 호박,겨자, 산나물, 느타리, 양송이, 산딸기, 딸기
</td>
				</tr>
				<tr>
					<th>5월</th>
					<td>당근, 더덕, 근대, 오이, 양파, 완두, 우엉, 다시마, 피망, 호박, 애호박,배추, 양배추, 상추, 취나물, 샐러리, 시금치, 쑥갓,
아스파라거스, 아욱,토마토, 딸기, 살구, 매실, 앵두, 두릅
</td>
				</tr>
				<tr>
					<th>6월</th>
					<td>당근, 더덕, 근대, 오이, 양파, 완두, 우엉, 다시마, 피망, 호박, 애호박, 배추, 양배추, 상추, 취나물, 샐러리, 시금치, 쑥갓,
아스파라거스, 아욱, 토마토, 딸기, 살구, 매실, 앵두, 두릅
</td>
				</tr>
				<tr>
					<th>7월</th>
					<td>가지, 감자, 고추, 춧고추, 노각, 무, 열무, 월파, 토마토, 피망, 호박, 배추, 양배추, 부추, 생강, 오이, 느타리, 아스파라거스, 복숭아,
자두, 수박, 참외, 복분자, 블루베리, 옥수수, 도라지</td>
				</tr>
				<tr>
					<th>8월</th>
					<td>가지, 감자, 고구마, 고추, 풋고추, 노각, 당근, 무, 월파, 토란, 피망, 호박, 배추, 양배추, 부추, 오이, 샐러리, 생강, 토마토, 수박, 참외, 
복분자, 블루베리, 옥수수, 도라지, 복숭아, 자두, 포도, 참나물</td>
				</tr>
				<tr>
					<th>9월</th>
					<td>가지, 고구마, 고추, 붉은고추, 느타리버섯, 당근, 양파, 마늘, 오이, 토란, 둥근파, 풋콩, 피망, 배추, 샐러리, 옥수수, 생강, 솎음배추,
송이버섯, 싸리버섯, 아주까리, 참외, 감, 대추, 포도, 호두, 땅콩, 잣, 블루베리, 옥수수, 토마토, 참나물, 배, 석류, 은행, 귤</td>
				</tr>
				<tr>
					<th>10월</th>
					<td>고구마, 고추, 붉은고추, 당근, 무, 양파, 오이, 토란, 양파, 배추, 양배추, 호배추, 샐러리, 송이버섯, 시금치, 싸리버섯, 우엉, 더덕,
토마토, 사과, 배, 호두, 땅콩, 잣, 배, 석류, 늙은호박, 귤</td>
				</tr>
				<tr>
					<th>11월</th>
					<td>무, 김장파, 배추, 양배추, 샐러리, 시금치, 양송이, 토마토, 배, 석류, 사과, 늙은호박, 귤, 유자
</td>
				</tr>
				<tr>
					<th>12월</th>
					<td>샐러리, 배추, 시금치, 양송이, 당근, 유자, 감, 모과, 호두, 한라봉, 석류, 무, 사과, 늙은호박, 귤, 유자

</td>
				</tr></table>
			</div>
			</div>
		</div>
	</div>
</div>
<!--END Container-->

<? include('../include/footer.php') ?>
