<?
	$PageName = "K08";
	$SubName = "";
	$PageTitle = "이유식 공부하기";
	include('../include/head.php');
	include('../include/header.php');
?>

<!--Container-->

<div id="container">
	<?include("../include/sub_top.php");?>
	<div class="content inner clearfix">
		<div class="my_lnbWrap">
			<ul class="study">
				<li>
					<a href="<?=$K080301->url?>">
					<?=$K080301->tit?>
					</a>
				</li>
				<li>
					<a href="<?=$K080302->url?>">
					<?=$K080302->tit?>
					</a>
				</li>
				<li>
					<a href="<?=$K080303->url?>">
					<?=$K080303->tit?>
					</a>
				</li>
				<li>
					<a href="<?=$K080304->url?>">
					<?=$K080304->tit?>
					</a>
				</li>
				<li class="on">
					<a href="<?=$K080305->url?>">
					<?=$K080305->tit?>
					</a>
				</li>
				<li>
					<a href="<?=$K080306->url?>">
					<?=$K080306->tit?>
					</a>
				</li>
			</ul>
		</div>
		<div class="my_cont clearfix">
			<div class="study_c mt0">
				<ul class="tabMenu">
					<li>
						<a href="<?=$K080305->url?>">이유식 이렇게 만들어요!</a>
					</li>
					<li class="on">
						<a href="<?=$K08030501->url?>">우리 아기 이유식, 이렇게 먹여요</a>
					</li>
				</ul>
				<div>
					<div class="title">
						<div class="num_tit">
							01
						</div>
						아기용 조리도구를<br>몇가지 따로 마련<br>합니다.
					</div>
					<div class="study_contents">
						아기용 조리도구는 되도록 간소하게 준비합니다. 이유식 시기는 고작 6개월 남짓이죠.<br>
						그 동안만 쓸 수 있는 걸 이것저것 잡다하게 몽땅 사들였다가는 언젠가는 짐스러운 순간이 올 겁니다. 되도록 집에 있는 도구로 시작
						하세요.<br>
						초기부터 시작하는 엄마라면 고운체나 손절구, 강판이 있으면 좋겠지만, 중기부터라면 없어도 되지요. 편수냄비나 실리콘주걱은 
						하나쯤 있으면 두고두고 편하게 쓸 수 있답니다. 채소와 육류, 생선을 다듬는 도마와 칼은 아기용으로 따로 마련해 주세요. 위생 문
						제도 조금 걱정스럽지만, 아무래도 어른 음식 재료를 장만하는 도마와 칼에는 비린내나 매운맛이 미묘하게 배어 있을 수 있으니까
						요.<br>
						요즘은 부피도 적고, 가벼운 실리콘 도마가 나와서 아주 편리하답니다. 많이 비싸지도 않아요. 게다가 칼과 도마는 좋은 것으로 마련
						해 두면 나중에 아기가 크더라도 요긴하게 쓸 수 있는 살림살이 가운데 하나랍니다. 쓰신 다음 세균이 번식하지 않도록 뜨거운 물로 
						살균해 주시고 자주 볕에 말려 주세요. 계량컵도 따로 사지 않아도 됩니다. 종이컵이나 전기밥솥에 딸린 쌀 컵을 쓰면 되지요. 계량
						스푼도 필요 없어요. 집에 있는 밥숟가락, 찻숟가락으로 재면 되니까요. 계량이 낯설고 부담스럽다면 손대중 눈대중으로 시작하면 
						됩니다. 실패를 두려워하지 마세요. 당장은 익숙하지 않더라도 한 달 두 달 되풀이하다 보면, 손과 눈이 저울이 되는 때가 올 거예요.
					</div>
				</div>


				<div>
					<div class="title pb50">
						<div class="num_tit">
							02
						</div>
						
이유식 재료는<br>
삶거나 찌고, 데치는<br>
방식으로 푹 익혀서<br>
사용합니다
					</div>
					<div class="study_contents">
						대부분의 아기들은 이가 나지 않은 상태로 이유식을 시작합니다. 이유식 단계를 모두 마칠 때까지 젖니가 안 올라오는 아기도 있지
요.<br>
어른처럼 이로 음식물을 잘게 씹어서 삼킬 수 있는 것이 아니다 보니, 아기 이유식 재료는 푹 익혀야 합니다. 아기가 쉽게 삼키고, 어
렵지 않게 소화시킬 수 있어야 하니까요. 손질한 식재료는 삶거나 찌고, 데치는 방식으로 1차 조리합니다. 기름에 볶게 되면 아기가 
소화시키기도 힘들거니와, 아기에게 먹일 만한 건강한 기름을 구하기도 어렵답니다. 시판 식용유는 대부분 GMO 농산물로 만든 것
이거나, 화학 용매를 써서 추출해 낸 기름이 많거든요.
					</div>
				</div>



				<div>
					<div class="title pb50">
						<div class="num_tit">
							03
						</div>
						
이유식에는 간을<br>
하지 않아요
					</div>
					<div class="study_contents">
						돌 이전의 아기 밥상을 차릴 때는 소금이나 설탕처럼 기본적인 양념도 넣지 않습니다. 아직 장기가 제대로 여물지 않은 아기들 음식
에 간을 하게 되면, 아기 몸에 부담을 지울 수 있답니다. 나트륨 섭취량이 늘면, 하루가 다르게 뼈가 자라나는 아기들 몸속에서 칼슘
이 빠져 나가, 큰 문제가 될 수도 있거든요. 무엇보다 자극적인 맛에 일찍부터 길들여지면 재료 자체의 맛을 느낄 수 있는 기회가 영
영 사라지게 되지요. 단맛 나는 식재료 역시 일찍부터 너무 많이 주지 않도록 조심하셔야 합니다.
					</div>
				</div>



				<div>
					<div class="title pb50">
						<div class="num_tit">
							04
						</div>
					이유식에에 들어가는<br>
알갱이는 단계에<br>
따라 점점 굵어져야<br>
해요
					</div>
					<div class="study_contents">
						이유식은 서서히 단계를 밟아 가며 아기가 음식을 씹어 삼킬 수 있도록 돕는 의미도 있답니다. 그러니 같은 식재료를 넣더라도 이유
식 단계에 따라 입자 크기가 달라져야 하지요. 이가 아직 나지 않은 아기더라도 잇몸으로 씹을 수 있으니까요. 너무 걱정 마시고, 서
서히 알갱이 크기를 키워 나가야 합니다. 초기 이유식 때도 마찬가지랍니다. 처음에는 한 가지 재료를 체에 걸러 곱게 쑵니다. 두 달
째로 넘어가면 두 가지 재료를 섞어도 좋지요. 이때에는 체에 거르는 과정을 생략해도 된답니다. 보미 쑬 때 넣는 물도 조금 덜 잡으
셔도 되지요. 그래야 아기가 중기 이유식에 좀 더 쉽게 적응할 수 있거든요.
					</div>
				</div>



			</div>
		</div>
	</div>
</div>
<!--END Container-->

<? include('../include/footer.php') ?>
